export const booksData = [{
    id: 1,
    name: 'Вона и мир',
    desc: "роман-эпопея Льва Николаевича Толстого, описывающий русское общество в эпоху войн против Наполеона в 1805—1812 годах. Эпилог романа доводит повествование до 1820 года.",
    img: "4de5d9cf2b65dbf9a878d0e8b7bcd1a2.jpg",
    genre: "novel",
    price: 3180
}, {
    id: 2,
    name: 'Сила воли',
    desc: "От силы воли зависят физическое здоровье, финансовое положение, отношения с окружающими и профессиональный успех – это известный факт. Но почему же нам так часто не хватает этой самой силы воли: в один миг мы владеем собой, а в другой – нас захлестывают чувства и мы теряем контроль?",
    img: "251690_550.jpg",
    genre: "self-development",
    price: 6895
}, {
    id: 3,
    name: 'Богатый Папа, Бедный Папа',
    desc: " Богатым папой автор называл отца своего друга детства, который учил мальчишек с ранних лет зарабатывать и развивать свой финансовый интеллект.",
    img: "Богатый папа бедный папа.jpeg",
    genre: "self-development",
    price: 6895
}, {
    id: 4,
    name: '1984',
    desc: "Роман-антиутопия Джорджа Оруэлла, изданный в 1949 году. Как отмечает членкор РАН М. Ф. Черныш, это самое главное и последнее произведение писателя.",
    img: "1984, Джордж Оруэлл.jpeg",
    genre: "science-fiction",
    price: 6895
}, {
    id: 5,
    name: 'Великий Гэтсби',
    desc: "«Вели́кий Гэ́тсби» — роман американского писателя Фрэнсиса Скотта Фицджеральда; самое знаменитое литературное произведение «века джаза». Роман был начат Фицджеральдом в Нью-Йорке, а закончен в Париже, где он тогда проживал во время своего путешествия по Европе. ",
    img: "Великий Гэтсби.jpeg",
    genre: "novel",
    price: 6895
}
]

export const genresData = [
    {name: 'Роман', slug: 'novel'},
    {name: 'Самозавитеие', slug: 'self-development'},
    {name: 'Научная фантастика', slug: 'science-fiction'}

]
